{
  "name": "text",
  "position": "text",
  "intro": "text",
  "avatar": "image-130x133",
  "social": {
    "deviantart": "url",
    "facebook": "url",
    "twitter": "url",
    "tumblr": "url",
    "blogger": "url",
    "instagram": "url",
    "website": "url"
  },
  "_": [
    {
      "name":"Alyciane",
      "position": "La rédac' chef",
      "intro": "Créatrice de Némésis, elle essaye de gérer tout ce petit monde tant bien que mal depuis presque 15 ans. Scénariste chevronnée, elle a aussi créé avec Nacrym le sous-groupe Acryline. Passionnée et imaginative, elle essaye comme elle peut de concilier sa vie professionnelle, d'artiste et de maman.",
      "social": {
        "deviantart":"http://alyciane.deviantart.com",
        "facebook": "https://www.facebook.com/alyciane",
        "tumblr": "http://alyciane.tumblr.com",
        "blogger": "http://studio-acryline.blogspot.fr"
      }
    }, {
      "name": "Déess",
      "position": "Un diable de majordome",
      "intro": "Compagnon d'Alyciane, c'est l'homme à tout faire : chauffeur, comptable, marketeux, créateur (de jeu mais pas que) et MJ impitoyable... Tous essayent de le soudoyer, mais personne n'y arrive ! Calculatrice humaine d'une logique implacable, il fait même à manger pour les membres du groupe !",
      "social": {}
    }, {
      "name": "Evolvana",
      "position": "La vétéran",
      "intro": "Voilà plus de 12 ans qu'Evolvana sévit chez les némésisiens. Après un passage remarqué dans la sphère FF, cette peintre du digitale réalise de merveilleuses créations fantastiques où monstres, animaux et dragons se croisent. Curieuse et baroudeuse, c'est une véritable aventurière !",
      "social": {
        "deviantart": "http://evolvana.deviantart.com",
        "facebook": "https://www.facebook.com/evolvana",
        "tumblr": "http://evolvana.tumblr.com"
      }
    }, {
      "name": "Nacrym",
      "position": "La travailleuse chinoise",
      "intro": "Deuxième membre du sous-groupe Acryline, Nacrym est une dessinatrice au style élégant et recherché. Avec ses belles oiselles et ses hommes séduisants, elle enchante et emerveille sous d'incroyables couleurs. Rigoureuse et pointilleuse, elle s'investit toujours à fond dans ses créations.",
      "social": {
        "deviantart": "http://nacrym.deviantart.com",
        "tumblr": "http://raspberry-charlotte.tumblr.com",
        "twitter": "https://twitter.com/nacrym"
      }
    }, {
      "name": "Uriko",
      "position": "La mangeuse de frites",
      "intro": "D'origine belge, cette dessinatrice aux détails soignés se passionnent pour l'Histoire et les motifs étrangers. Auteure de l'univers Dalindra, son amour pour la Fantasy et les romans bien pensés lui donne une inspiration quasi-illimitée et une polyvalence de toute beauté !",
      "social": {
        "deviantart": "http://uriko33.deviantart.com",
        "facebook": "https://www.facebook.com/lavieencarton",
        "instagram": "https://instagram.com/aurelie.patte",
        "website": "http://aurelie.patte.me"
      }
    }, {
      "name": "Tiamate",
      "position": "La psychorigide à lunettes",
      "intro": "Psychorigide... Mais pas trop ! Avec son style vivant et dynamique, Tiamate est la cartésienne fan de BL et multilingue du groupe. Toujours enthousiaste, sa bonne humeur et son organisation en font un véritable moteur pour toute activité némésisienne.",
      "social": {
        "deviantart": "http://tiamate.deviantart.com",
        "facebook": "https://www.facebook.com/helene.t.dieumegard"
      }
    }, {
      "name": "Dadou",
      "position": "La barraquée en costume",
      "intro": "La fraîcheur et la douceur dans un corps de guerrière : Dadou est un drôle d'oiseau ! Toujours occupée, c'est une acharnée de sport (presque) toujours motivée. Malheuresement dépassée par ses nombreuses activitées, elle se cherche un métier répondant à ses passions du dessin ou de la créativité.",
      "social": {
        "deviantart": "http://dadoundy.deviantart.com",
        "facebook": "https://www.facebook.com/DadouArtworks?fref=photo",
        "website": "http://dadou.art.free.fr"
      }
    }, {
      "name": "Jeex",
      "position": "Le bleu",
      "intro": "Illustrateur émérite aux inspirations sombres et fantastiques, Jeex est le «petit nouveau» de déjà quelques années. Implanté dans l'univers JDR, c'est un créatif qui travaille la nuit aux côtés d'autres dessinateurs tout aussi bizarres que lui ! Son style vif mélange croquis et peintures colorées.",
      "social": {
        "deviantart": "http://jeex-farfadet.deviantart.com",
        "facebook": "https://www.facebook.com/Jeex.Farfadet"
      }
    }, {
      "name": "Xaphan",
      "position": "Le graphiste fantôme",
      "intro": "Ce talentueux dessinateur extrêmement minutieux manie la plume Indesign comme personne ! Tatillon et amoureux des détails, ce graphiste s'est illustré chez les éditeurs Soleil ou Ki-Oon ; et vous avez sans aucun doute déjà feuilleté son travail ! Forcément trop occupé, on le voit de temps en temps courir entre les stands pro et celui de Némésis !",
      "social": {
        "deviantart": "http://xaphanbeneelim.deviantart.com",
        "facebook": "https://www.facebook.com/masamson"
      }
    }, {
      "name": "Jérèm",
      "position": "Le maître des petites-mains",
      "intro": "Ce barbu souriant et toujours prêt à rendre service vous acceuillera avec plaisir sur notre stand. Pas dessinateur pour un sous, ce geek passionné de jeux vidéo et de séries en tout genre s'est fait honteusement exploiter pendant des années pour tenir le stand Némésis. Passé chef des «petites-mains», il est désormais temps de le mettre officiellement dans la team !",
      "social": {}
    }
  ]
}