{
	"intro": "Notre équipe regroupe une dizaine d'amis un peu fous, auteurs, créateurs et passionnés du Japon et des univers fantastiques. Voilà bientôt 15 ans que notre groupe sévit à travers les salons d'animation et de l'imaginaire, pour partager nos travaux et notre fun, mais aussi pour vous faire rêver ! Vous nous avez peut-être connu au détour d'un stand, à moins que ce ne soit sur Ulule et nos figurines Game of Thrones en cours ?",
	"home_title": "Découvrez les publications du Studio Némésis",
	"figurines_title": "Figurines Game of Thrones",
	"figurines_description": "Un pari un peu fou, des dessinateurs motivés, et des centaines d'heures de boulot en réserve : nos figurines sont entièrement designées par nos soins (signée Tiamate !). Ensuite sculptées et peintes à la main, ces oeuvres de résine ressemblent enfin à nos personnages fétiches GoT. \n\nTirées à très faibles exemplaires (100), sachez qu'elles sont rares et dignes des meilleurs collections. Nous y avons mis en tout cas toute notre passion pour la saga, et vos avis par la même occasion !",
	"artbooks_title": "Artbooks et recueils",
	"artbooks_description": "Si vous aimez les jolies illustrations, nos artbooks sont faits pour vous ! Objets d'art, de luxe même : à offrir ou à s'offrir, pour rêver, pour voyager ou pas simple curiosité... N'hésitez pas à feuilleter notre travail, regroupé dans ces petits bouts de papier.\n\nEn format A4, sur des grammages de qualité et toujours imprimés avec soin, nous sommes ravis de pouvoir vous ouvrir la porte de notre monde, aussi mystérieux soit-il, et très souvent inspiré par le fantastique et la Fantasy.",
	"fanzines_title": "Fanzines",
	"fanzines_description": "Tout a commencé par cette folle envie de concrétiser nos passions communes, de réaliser quelque chose ensemble. Et quoi de mieux qu'un magazine (un fanzine, combinaison de fan et magazine) ? \n\n8 volumes réalisés en une petite dizaine d'années, toujours disponibles pour certains mais qui deviendront pour les plus anciens de véritables reliques. Format A4 depuis toujours, avec deux couvertures des deux côtés : ils sont faciles à reconnaître parmis les réalisations de l'époque."
}